{"_id":{"$oid":"5db07b29c461ed2d707f6ee5"},"foodName":"TEJSZÍNES-MUSTÁROS CSIRKE ALMÁVAL","numberOfVote":6,"pictureUrl":"http://www.mindmegette.hu/images/144/O/crop_201603201810_csirkes-egytal.jpg","description":"A csirkét vajon megpirítjuk, sóval és borssal ízesítjük. Hozzáadjuk a megtisztított hagymát, a feldarabolt zellert, és néhány percig együtt pirítjuk, majd felöntjük a borral és az alaplével. A kimagozott, gerezdekre vágott almákat megpirítjuk. Tejszínes kukoricalisztet, mustárt és a tárkonyt keverve a pecsenyeléhez mártást készítünk. A hús-, a zöldség- és az alma darabokat beleforgatjuk a mártásba, majd forrón, friss kenyérrel kínáljuk.","created_date":{"$date":"2019-10-23T16:09:13.216Z"}}
{"_id":{"$oid":"5db07d03c461ed2d707f6ee6"},"foodName":"LECSÓ KOLBÁSZCSIPSSZEL","numberOfVote":7,"pictureUrl":"http://www.mindmegette.hu/images/198/O/lecso.jpg","description":"A hajszálvékonyra szeletelt kolbászt forró serpenyőben ropogósra sütjük. Kolbászzsíron megfonnyasztjuk az apróra vágott vöröshagymát, majd megszórjuk és elkeverjük a pirospaprikával. Feldarabolt paprikát és paradicsomot adunk hozzá. Megsózzuk, megborsozzuk ízlés szerint. A frissen elkészült lecsót a ropogós kolbászcsipsszel megszórva tálaljuk, friss kenyeret és főtt rizst kínálunk mellé.","created_date":{"$date":"2019-10-23T16:17:07.806Z"}}
{"_id":{"$oid":"5db07e656059954784f8df78"},"foodName":"BÖGRÉBEN SÜLT PARADICSOMOS TÉSZTA","numberOfVote":4,"created_date":{"$date":"2019-10-23T16:23:01.556Z"},"pictureUrl":"http://www.mindmegette.hu/images/207/O/img_6576.jpg","description":"A tésztát kifőzzük, leszűrjük, és olívaolajjal összekeverjük. Egy bögrébe pizzaszószt kanalazunk, megszórjuk felkockázott mozzarellával, felaprított bazsalikommal, majd ismét paradicsomszószt és mozzarellát teszünk rá. A kifőtt tésztával körberakjuk az edényünket, meglocsoljuk paradicsomszósszal, majd sütőbe rakjuk. A kisült a tésztát tányérra borítjuk és forrón tálaljuk."}
{"_id":{"$oid":"5db07f956059954784f8df79"},"foodName":"TORTELLINIS PARADICSOMLEVES","numberOfVote":5,"created_date":{"$date":"2019-10-23T16:28:05.416Z"},"description":"Lábasban olívaolajon megfonnyasztjuk a kétféle felpirított hagymát, és babérleveleket adunk hozzá. A hagymás keverékbe forgatjuk a darabolt paradicsomot, lecsipkedett bazsalikom leveleket adunk hozzá, sózzuk, borsozzuk. A levest joghurttal dúsítjuk és tortellinivel gazdagítjuk. Melegen, egy kevés aprított bazsalikommal és leforgácsolt parmezánnal megszórva tálaljuk.","pictureUrl":"http://www.mindmegette.hu/images/200/O/_mp_0754_cms.jpg"}
{"_id":{"$oid":"5db085a5a46e4407bcdf9cd8"},"foodName":"TÚRÓS-MEGGYES PALACSINTA","numberOfVote":3,"created_date":{"$date":"2019-10-23T16:53:57.674Z"},"description":"A túrót villával összetörjük, hozzáadjuk a joghurtot, a cukrot, a vaníliás cukrot és a fahéjat. Ízlés szerinti mennyiségben hozzákeverjük a meggyet (és az apróra vágott barackot), vagy mellé tálaljuk. A palacsintákat megtöltjük a krémmel. Hidegen és melegen egyaránt fogyasztható, vanília- vagy csokisodóval kínáljuk.","pictureUrl":"http://www.mindmegette.hu/images/156/O/crop_201607011645_meggyes-turos-palacsinta.jpg"}
{"_id":{"$oid":"5db08620a46e4407bcdf9cd9"},"foodName":"TÖLTÖTT KÁPOSZTA KIADÓSAN","numberOfVote":2,"created_date":{"$date":"2019-10-23T16:56:00.001Z"},"description":"Az angolszalonnát kisütöm, félreteszem. Serpenyőben felforrósítom a zsírt, és a kolbászkarikákat megpirítom. Kikapom a zsírból, és azonnal ráteszem a besózott karajszeletkéket, melyeket mindkét oldalán barnáspirosra sütök. Ezeket is kikapom a serpenyőből, és máris mehet\nbele az apróra vágott hagyma, majd nem sokkal utána a darált hús. Ezt már higgadt tűzön összepirítom, majd félreteszem.\nA rizst félpuhára főzöm. A káposztát kimosom, a levelekből kivágom a vastag torzsakezdeményeket.\nElkészítem a tölteléket. A pirítmányhoz\nhozzáteszem a rizst, a tojást, a sót, a borsot, a pirospaprikát, a kakukkfüvet és az apróra vágott petrezselymet. Tökéletesen össze kell dolgozni. Fontos, hogy ezt hideg állapotban végezzük.\nElkészítem a takartakat. A tölteléket 8 részre osztom. A levél aljára teszem a sült karajszeletet, erre jön 2 kolbászkarika, erre a töltelék, és a tetejére 1 szelet angolszalonna. A leveleket összehajtom, és vékony, igazi spárgazsineggel kötöm keresztbe.\nNagy lábas aljára terítem a kimosott és kinyomott aprókáposzta felét. Erre helyezem a takartakat, majd beborítom a káposzta másik felével. Ráöntöm a visszamaradt zsiradékokat a sütésből, felöntöm annyi vízzel, hogy ellepje. Tetejére néhány babérlevél kerül, és fedő alatt 40 percig fog rotyogni.\nEzután jön utolsó fortélyom, a behabarás. A főzőlevet kisebb lábosba leöntöm a káposztáról. Egy nagyobb bögrében gondosan elkeverem a lisztet a tejföllel, és lassan adagolom hozzá állandó keverés közben a főzőlevet, hogy be ne csomósodjon. Ha mégis ilyet tenne, semmi pánik, levesszűrőn át kell passzírozni. A habarást összerottyantom, és közben gondterhelten kóstolgatom, mi is kell még bele. Kellhet bele egy kis só, bors, esetleg ételízesítő, netán egy kis csípős paprikakrém... Ezt ráöntöm a káposztára, és még 10 percig szelíd\ntűzön összeillesztem.\nA vendégeknek forró tányérra szedem az ételt, alul kis káposzta, rajta 2 takart, tetejére megint káposzta. A csodálatos szafttal alaposan meglocsolom.\nA szeletelt, friss, ropogós házi kenyér elengedhetetlen.","pictureUrl":"http://www.mindmegette.hu/images/7/O/14543_kiados_toltottkaposzta_n-201510170324.jpg"}
{"_id":{"$oid":"5db086e3a46e4407bcdf9cda"},"foodName":"CSOKIS CSIGA CUKORDÍSSZEL","numberOfVote":1,"created_date":{"$date":"2019-10-23T16:59:15.591Z"},"description":"Az élesztőt futtassuk fel kb 1 dl cukros tejben. Szitáljuk össze a lisztet a porcukorral, adjuk hozzá a tojást, az olvasztott vajat és a felfutott élesztőt, majd a tejet kis adagonként hozzáöntve, gyúrjunk egynemű tésztát. Letakarva 30 percig pihentessük, majd osszuk 8 egyforma részre.\nMindegyik tésztarészt sodorjuk 50 cm hosszú rudakká, majd tekerjük fel csigaalakba, és tegyük sütőpapírral bélelt tepsibe. Egy parafadugóval nyomjunk mélyedést mindegyik közepébe, és hagyjuk kelni amíg a bemelegítjük a sütőt 180 °C - ra.\nSütés előtt, kenjük le kevés vízzel elkevert tojássárgájával és süssük szép pirosra. Ha megsültek a fészkek, szedjük rácsra, és hűtsük ki teljesen.\nGőz felett olvasszuk össze a csokoládé felét 2 ek olajjal és csurgassuk a tésztára. A másik felét reszeljük apróra, szórjuk meg a fészkek közepét, majd illesszünk a közepébe színes cukortojásokat.","pictureUrl":"http://www.mindmegette.hu/images/147/O/IMG_0242.JPG"}
{"_id":{"$oid":"5db67189167fae364801d281"},"foodName":"KACSALEVES CSOMBOROS HÚSGOMBÓCCAL","numberOfVote":1,"createdDate":{"$date":"2019-10-28T04:41:45.493Z"},"description":"A húst megmossuk, és hideg vízbe feltesszük főni. Ha felforrt, lehabozzuk. A répát, a gyökeret kisebb hasábokra, a zellert és a karalábét négybe vágjuk majd a leveshez adjuk a többi zöldséggel együtt. Fűszerezzük és fedő alatt, kis lángon kb 2-2,5 óra alatt megfőzzük.\nA darált húshoz hozzáadjuk az apróra vágott vöröshagymát, a zúzott fokhagymát, a tojást és a felaprított petrezselymet. Fűszerezzük és alaposan összekeverjük, majd a masszából apró golyókat formázunk. A leves főzési idejének vége előtt, kb. 20 perccel adjuk hozzá a gombócokat. Főzzük készre.\nA levest kifőtt csigatésztával és aprított petrezselyemmel megszórva tálaljuk.","pictureUrl":"http://www.mindmegette.hu/images/134/O/IMG_06552.JPG"}
{"_id":{"$oid":"5db67248167fae364801d282"},"foodName":"HABOS TÚRÓS PALACSINTA","numberOfVote":1,"createdDate":{"$date":"2019-10-28T04:44:56.782Z"},"description":"Elkészítés: A palacsintákat a szokott módon kisütjük.\nA töltelékhez a hozzávalókat villával alaposan összekeverjük, és megtöltjük a palacsintákat.\nA tepsit kivajazzuk, megszórjuk zsemlemorzsával, és a felgöngyölt palacsintákat sorban egymás mellé lerakjuk. (Résnyi hely legyen köztük).\nA habhoz 4 tojást szétválasztunk. A sárgákat kikeverjük 5 dkg porcukorral, a\nfehérjét pedig kemény habbá verjük, majd hozzákeverjük a sárgájához. Végül belevegyítjük a tejfölt, s mindezt egyenletesen elosztva a tepsiben lévő palacsintákra öntjük.\nElőmelegített sütőben 15-20 percig sütjük. Ha elkészült, kockákra vágjuk, megszórjuk vaníliás porcukorral, és melegen tálaljuk.","pictureUrl":"http://www.mindmegette.hu/images/7/O/14704_habosturos_palacsinta_n-201510170326.jpg"}
{"_id":{"$oid":"5db6735f167fae364801d283"},"foodName":"CSÁSZÁRMORZSA SZŐLŐVEL","numberOfVote":1,"createdDate":{"$date":"2019-10-28T04:49:35.098Z"},"description":"Egy nagy tálban összekeverjük a búzadarát a tejjel, majd letakarva 3/4 órán keresztül pihentetjük. Ezután hozzáadjuk a megolvasztott vajat.\nA tojásokat szétválasztjuk. A sárgájákat elhabarjuk, majd a búzadarás masszához keverjük a citrom lereszelt héjával és a kétféle cukorral együtt. Azután óvatos mozdulatokkal beleforgatjuk a kemény habbá vert tojásfehérjét. \nEgy kivajazott tűzálló tálba simítjuk a masszát, és a 230 fokra előmelegített sütőben addig sütjük, amíg a teteje megszilárdul. (Ügyeljünk rá, hogy ne piruljon meg!) Azután 190 fokra állítjuk a sütő hőfokszabályzóját, fakanállal felaprítjuk a tésztát, átkeverjük, és addig sütjük tovább, amíg teljesen át nem sül.\nA megmosott szőlőszemeket lábasba tesszük, felöntjük az almaborral, felforraljuk, majd közepes lángon addig főzzük, amíg a szemek megpuhulnak. Végül leszűrjük a keveréket. Ezzel tálaljuk a császármorzsát. Ízlés szerint megszórhatjuk egy kevés porcukorral.","pictureUrl":"http://www.mindmegette.hu/images/165/O/crop_201609200915_szolos_csmorzsa.jpg"}
{"_id":{"$oid":"5db67996b255264a20c2dc64"},"foodName":"BÁRÁNYFARTŐ SÖRMÁRTÁSSAL, BURGONYAGRATINNAL","numberOfVote":1,"createdDate":{"$date":"2019-10-28T05:16:06.678Z"},"pictureUrl":"http://www.mindmegette.hu/images/228/O/baranyfarto-cms.jpg"}
{"_id":{"$oid":"5db67a93b255264a20c2dc65"},"foodName":"FAHÉJAS-MANDULÁS SZILVÁS LEPÉNY","numberOfVote":1,"createdDate":{"$date":"2019-10-28T05:20:19.278Z"},"description":"A tésztához gyors mozdulatokkal összemorzsoljuk a hideg vajat a liszttel, a darált mandulával és a porcukorral. Hozzáadjuk a tojást, és összegyúrjuk. Ha nem áll össze a tészta, 2-3 ek hideg vizet vagy tejfölt is adhatunk hozzá. A tésztát folpakba csomagoljuk, és 30 percre hűtőbe tesszük.\nKözben a szilvát megmossuk, kettévágjuk és kimagozzuk. Kivajazunk és kilisztezünk egy kerek piteformát. Lisztezett deszkán kinyújtjuk a tésztát, és a formába nyomkodjuk úgy, hogy a peremére is jusson, a túllógó részeket levágjuk, félretesszük.\nA tésztát egy villával megszurkáljuk, majd körkörösen elrendezzük rajta a szilvákat. Megszórjuk a barna cukorral, az őrölt fahéjjal, és 200 fokon 10 percig sütjük.\nEzalatt simára keverjük a tejszínt a cukorral és a tojásokkal, majd a szilvára csorgatjuk. Visszatesszük a tésztát a forró sütőbe további 10 percre. A levágott tésztaszéleket lereszeljük, és a sütemény tetejére szórjuk. A lepényt további 15-20 percig sütjük, amíg a tejszínes tojás megszilárdul. A sütőből kivéve hagyjuk kihűlni, majd felszeletelve, porcukorral meghintve, mentalevelekkel díszítve kínáljuk. "}
